/* Localized versions of Info.plist keys */

CFBundleName = "画面共有";
CFBundleDisplayName = "画面共有";
NSHumanReadableCopyright = "Copyright © 2007-2009 Apple Inc.
All Rights Reserved.";
CFBundleGetInfoString = "1.1.1, Copyright © 2007-2009 Apple Inc., All Rights Reserved.";